<?php $image = 'image_main' ?>
<?php $title = 'Необычная Москва' ?>
<?php include('templates/header.php') ?>
    <div class="wrapper">
        <div class="main">
            <div class="head">
                <h2>Что мы предлагаем?</h2>
                <p>Наша главная цель - рассказать о Москве там, чтобы это было интересно всем!</p>
            </div>
            <div class="offer">
                <div class="offer-item">
                    <img src="pics/map.png" alt="карта">
                    <div class="offer-item-inf">
                        <h3>Необычные маршруты</h3>
                        <p>
                            Мы обязательно порадуем тебя необычными маршрутами Москвы, которые прокладывают наши опытные гиды. Ты увидишь и узнаешь о Москве то, что никогда не знал!
                        </p>
                    </div>
                </div>
                <div class="offer-item">
                    <img src="pics/souvenir.png" alt="сувенир">
                    <div class="offer-item-inf">
                        <h3>Классные сувениры</h3>
                        <p>
                            Отличная новость! У нас появился магазин сувениров! И самое примечательное, что все эти сувениры мы делаем сами! Заходите к нам в гости!
                        </p>
                    </div>
                </div>
                <div class="offer-item">
                    <img src="pics/compass.png" alt="Компас">
                    <div class="offer-item-inf">
                        <h3>Интересные экскурсии</h3>
                        <p>
                            За время экскурсий, которых у нас больше 20, ты узнаешь и увидишь все основные достопримечательности: Кремль, Храм Христа Спасителя, так и пройдешься по пешеходным улицам Москвы, узнаешь их историю и сделаешь самые классные фотографии. 
                        </p>
                    </div>
                </div>
                <div class="offer-item">
                    <img src="pics/picture.png" alt="фото">
                    <div class="offer-item-inf">
                        <h3>Фотосессии в Москве</h3>
                        <p>
                            Команда MyMoscow рада провести креаивные фотосессии в любом уголке Москвы. Не важно, свадьба у Вас или просто захотелось добавить в альбом или инстаграм красивых фоток.
                        </p>
                    </div>
                </div>
                <div class="offer-item">
                    <img src="pics/discussion.png" alt="общение">
                    <div class="offer-item-inf">
                        <h3>Новые знакомства</h3>
                        <p>
                            MyMoscow - это целый клуб, где после московских прогулок ты сможешь продолжить общение с тему, кому интересна Москва, знакомиться с новыми людьми и делиться впечатлениями.
                        </p>
                    </div>
                </div>
                <div class="offer-item">
                    <img src="pics/sun.png" alt="солнце">
                    <div class="offer-item-inf">
                        <h3>Яркие впечатления</h3>
                        <p>
                            Самое важное - это яркие эмоции, которые останутся с тобой на долгое время! Поэтому в нашей команде мы ждем именно тебя!
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="section">
        <div class="about">
            <div class="pic"></div>
            <div class="history">
                <h3>Кто мы такие</h3>
                <p>
                    Мы - команда тех, кто любит историю и любит Москву.
                </p>
                <p>
                    Москва - это не только место по "заколачиванию денег" и "взращиванию карьеры", а еще и бесконечно красивые памятники природы, заказники, парки, заповедники. Активный отдых в Москве и Подмосковье - это отличная возможность вырваться из душного мегаполиса куда-нибудь в "дебри", навстречу приключениям. К счастью не все Подмосковье еще "облагорожено" асфальтовыми дорожками и высоченными коттеджными заборами. Еще встречаются места, настолько глухие и далекие,что, очутившись там, кажется, что ты - первый человек, ступивший на эту землю.
                </p>
                <p>
                    Там, где не проедет автомобиль, и даже велосипедист, найдет лазейку и откроет для себя все красоты 100% бездорожья турист, проводящий свой активный отдых в Подмосковье.
                </p>
                <a href="#">Подробнее о нас</a>
            </div>
        </div>
    </div>
    
    <div class="wrapper">
        <div class="head">
            <h2>МОСКВА В ФОТОГРАФИЯХ</h2>
            <p>
                Проще всего рассказать обо всем в фотографиях. Смотрите наши фотоотчеты и присылайте нам свои фотографии.
            </p>
        </div>
    </div>
    <div class="photos">
        <div class="photo">
            <img src="img/1.jpg" alt="Первое фото">
        </div>
        <div class="photo">
            <img src="img/2.jpg" alt="Второе фото">
        </div>
        <div class="photo">
            <img src="img/3.jpg" alt="Третье фото">
        </div>
        <div class="photo">
            <img src="img/4.jpg" alt="Четвертое фото">
        </div>
        <div class="photo">
            <img src="img/5.jpg" alt="Пятое фото">
        </div>
        <div class="photo">
            <img src="img/6.jpg" alt="Шестое фото">
        </div>
        <div class="photo">
            <img src="img/7.jpg" alt="Седьмое фото">
        </div>
        <div class="photo">
            <img src="img/8.jpg" alt="Восьмое фото">
        </div>
    </div>
    <div class="wrapper">
        <div class="section">
            <h2>ОТЗЫВЫ</h2>
            <div class="opinions">
                <div class="my-opinion">
                    <div class="my-opinion-text">
                        <p>Были с дочкой и подругой на ночной экскурсии. Все таки как много зависит от экскурсовода! Мы все четыре часа ходили за Станиславом, как кролики. Боялись пропустить хоть одно слово. При этом моей дочке - котоая побывала во многих местах и с детства искушенная на интересные события - была сильно увлечена.</p>
                    </div>
                    <div class="name">
                        <img src="img/test2.jpg" alt="фотография">
                        <p>Екатерина Васильева</p>
                    </div>
                </div>
                <div class="my-opinion">
                    <div class="my-opinion-text">
                        <p>
                            Ездили на экскурсию с симиклассниками и родителями. Всем очень понравилось! Экскурсовод Михаил Борисович очень интересно, необычно и с юмором рассказывал о Москве 16 века. Гибко подстраивал экскурсию под интересы и потребности слушателей, ловко "управлял" подачей автобуса, не давая нам замерзнуть.) 
                        </p>
                    </div>
                    <div class="name">
                        <img src="img/test1.jpg" alt="фотография">
                        <p>Анна Крушевская</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <?php include('templates/footer.php'); ?>